Repository: Rasande/rasande
Catalog: lang/*.po
Languages: sv_se

source: The page you are looking for does not exist.
sv_se: Något gick snett, sidan du söker verkar inte finnas.

source: Filter cases
sv_se: Filtrera projekt

source: All
sv_se: Alla

source: Here it was empty, new projects coming soon!
sv_se: Här var det tomt, nya projekt kommer snart!

source: Read More
sv_se: Läs Mer

source: Here it was empty, new services coming soon!
sv_se: Här var det tomt, nya tjänster kommer snart!

source: Here it was empty, new posts coming soon!
sv_se: Här var det tomt, nya inlägg kommer snart!

source: Social Icons
sv_se: Sociala Ikoner

source: Display social media icons.
sv_se: Visa social media ikoner.

source: Theme settings
sv_se: Tema inställningar

source: Custom Blocks
sv_se: Anpassade Block

source: Add a menu
sv_se: Lägg till meny

source: Primary Menu
sv_se: Primär meny

source: Footer Menu
sv_se: Fotmeny

source: Blog Sidebar
sv_se: Höger Sidofält

source: Toggle navigation
sv_se: Öppna navigation

source: Related projects
sv_se: Liknande projekt

source: Similar posts
sv_se: Liknande artiklar
